{
  "themes": [
    {
      "id": "1",
      "name": "Méléagre in love",
      "slug": "meleagre-in-love",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 12.132b",
          "texts": [
            {
              "lang": "fr",
              "content": "Ame douloureuse, tantôt tu brûles de fièvre,<br>tantôt tu te refroidis, ayant repris ton souffle.<br>Pourquoi pleures-tu? Erôs l’inébranlable, lorsque sur ton sein,<br>tu le nourrissais, tu ne savais pas qu’il était nourri contre toi?<br>tu ne savais pas? Maintenant, apprends la récompense des beaux soins, ayant reçu fièvre et eau gelée.<br>Toi-même, tu les as choisis. Supporte ta peine. Tu subis des choses dignes de ce que tu as fait, en étant brûlée par un miel rôti."
            },
            {
              "lang": "greek",
              "content": "ἆ ψυχὴ βαρύμοχθε, σὺ δ' ἄρτι μὲν ἐκ πυρὸς αἴθῃ,<br>ἄρτι δ' ἀναψύχεις πνεῦμ' ἀναλεξαμένη.<br>τί κλαίεις; τὸν ἄτεγκτον ὅτ' ἐν κόλποισιν Ἔρωτα<br>ἔτρεφες, οὐκ ᾔδεις, ὡς ἐπὶ σοὶ τρέφετο;<br>οὐκ ᾔδεις; νῦν γνῶθι καλῶν ἄλλαγμα τροφείων,<br>πῦρ ἅμα καὶ ψυχρὰν δεξαμένη χιόνα.<br>αὐτὴ ταῦθ' εἵλου· φέρε τὸν πόνον. ἄξια πάσχεις,<br>ὧν ἔδρας, ὀπτῷ καιομένη μέλιτι."
            }
          ],
          "sounds": {
            "french": "/static/sounds/french-sound.mp3",
            "greek": "/static/sounds/greek-sound.mp3"
          },
          "imageUrl": "/static/img/popin/meleagre-in-love/1.png",
          "notes": [
            {
              "id": 1,
              "content": "Méléagre parle à son âme et la réprimande d’avoir fait confiance à Érôs. Érôs est un personnage fréquent dans les épigrammes, en particulier celles de Méléagre...."
            },
            {
              "id": 2,
              "content": "Note 2"
            },
            {
              "id": 3,
              "content": "Note 3"
            }
          ],
          "characters": [
            {
              "id": 1,
              "name": "eros",
              "desc": "Dieu de l’Amour, dans la mythologie grecque. Le personnage d'Éros est souvent utilisé comme figure allégorique représentant le désir ou le plaisir sexuels, ou plus généralement la pulsion de vie, et souvent opposé à Thanatos, dieu de la Mort."
            },
            {
              "id": 2,
              "name": "ulysse",
              "desc": "Dieu de l’Amour, dans la mythologie grecque. Le personnage d'Éros est souvent utilisé comme figure allégorique représentant le désir ou le plaisir sexuels, ou plus généralement la pulsion de vie, et souvent opposé à Thanatos, dieu de la Mort."
            },
            {
              "id": 3,
              "name": "odyssey",
              "desc": "Dieu de l’Amour, dans la mythologie grecque. Le personnage d'Éros est souvent utilisé comme figure allégorique représentant le désir ou le plaisir sexuels, ou plus généralement la pulsion de vie, et souvent opposé à Thanatos, dieu de la Mort."
            }
          ]
        },
        {
          "id": 2,
          "title": "AP 5.177",
          "texts": [
            {
              "lang": "fr",
              "content": "Je lance un appel concernant Éros le sauvage. Tout juste<br>à l’aube il a quitté son lit en prenant son envol.<br>L’enfant est producteur de larmes douces, babilleur, rapide, sans peur,<br>rieur impudent, ailé au dos, porteur de carquois.<br> Je ne peux rien dire sur de quel père il est. Ce n’est pas l’éther,<br>ni la terre, qui disent avoir engendré cet audacieux, ni la mer.<br> Car il est ennemi partout et pour tous ; prenez garde<br>qu’il ne place d’autres filets pour les âmes.<br>Mais regarde, c’est lui, près de sa tanière. Tu ne m’as pas échappé,<br>archer, bien que caché par les yeux de Zénophila."
            },
            {
              "lang": "greek",
              "content": "Κηρύσσω τὸν Ἔρωτα τὸν ἄγριον· ἄρτι γὰρ ἄρτι<br>ὀρθρινὸς ἐκ κοίτας ᾤχετ' ἀποπτάμενος.<br>ἔστι δ' ὁ παῖς γλυκύδακρυς, ἀείλαλος, ὠκύς, ἀθαμβής,<br>σιμὰ γελῶν, πτερόεις νῶτα φαρετροφόρος.<br>πατρὸς δ' οὐκέτ' ἔχω φράζειν τίνος· οὔτε γὰρ αἰθήρ,<br>οὐ χθών φησι τεκεῖν τὸν θρασύν, οὐ πέλαγος.<br>πάντῃ γὰρ καὶ πᾶσιν ἀπέχθεται. ἀλλ' ἐσορᾶτε<br>μή που νῦν ψυχαῖς ἄλλα τίθησι λίνα.<br>καίτοι κεῖνος, ἰδού, περὶ φωλεόν. οὔ με λέληθας,<br>τοξότα, Ζηνοφίλας ὄμμασι κρυπτόμενος.    "
            }
          ]
        },
        {
          "id": 3,
          "title": "AP 5.152",
          "texts": [
            {
              "lang": "fr",
              "content": "Vole pour moi, moustique, messager rapide, touche Zénophila<br>au bout des oreilles et murmure ceci :<br>‘Il t’attend sans dormir et toi, oublieuse des amants,<br>tu dors’. Allez, vole ! Oui, ami des Muses, vole.<br>Parle doucement, de peur que tu ne réveilles aussi son partenaire<br>et excite contre moi les douleurs de l’envie.<br>Si tu ramènes la fille, je t’honorerai d’une peau de lion,<br>moustique, et te donnerai une massue à porter en mains."
            },
            {
              "lang": "greek",
              "content": "Πταίης μοι, κώνωψ, ταχὺς ἄγγελος, οὔασι δ' ἄκροις<br>Ζηνοφίλας ψαύσας προσψιθύριζε τάδε·<br>“Ἄγρυπνος μίμνει σε· σὺ δ', ὦ λήθαργε φιλούντων,<br>εὕδεις.” εἶα, πέτευ· ναί, φιλόμουσε, πέτευ·<br>ἥσυχα δὲ φθέγξαι, μὴ καὶ σύγκοιτον ἐγείρας<br>κινήσῃς ἐπ' ἐμοὶ ζηλοτύπους ὀδύνας.<br>ἢν δ' ἀγάγῃς τὴν παῖδα, δορᾷ στέψω σε λέοντος,<br>κώνωψ, καὶ δώσω χειρὶ φέρειν ῥόπαλον."
            }
          ]
        },
        {
          "id": 4,
          "title": "AP 7.196",
          "texts": [
            {
              "lang": "fr",
              "content": "Cigale retentissante, ivre de gouttes de rosée,<br>tu chantes une chanson sauvage, qui parle seule.<br>Assise en haut sur des feuilles, avec tes membres coupants et ton corps couleur de feu, tu lances un chant de lyre.<br>Ami, dis quelque nouveauté aux nymphes des arbres, un jouet, faisant un chant contre Pan, afin que<br>fuyant Eros je trouve un sommeil méridien,<br>couché ici sous un platane ombreux."
            },
            {
              "lang": "greek",
              "content": "ἀγρονόμαν μέλπεις μοῦσαν ἐρημολάλον·<br>ἄκρα δ' ἐφεζόμενος πετάλοις πριονώδεσι κώλοις<br>αἰθίοπι κλάζεις χρωτὶ μέλισμα λύρας.<br>ἀλλά, φίλος, φθέγγου τι νέον δενδρώδεσι Νύμφαις<br>παίγνιον, ἀντῳδὸν Πανὶ κρέκων κέλαδον,<br>ὄφρα φυγὼν τὸν Ἔρωτα μεσημβρινὸν ὕπνον ἀγρεύσω<br>ἐνθάδ' ὑπὸ σκιερῇ κεκλιμένος πλατάνῳ."
            }
          ]
        },
        {
          "id": 5,
          "title": "AP 7.417 : Méléagre, un Grec d’Orient",
          "texts": [
            {
              "lang": "fr",
              "content": "L’île de Tyr fut ma nourrice. La patrie qui m’a engendré, attique bien que se trouvant en Syrie, est Gadara.<br>D’Eucratès que je suis né, moi Méléagre, qui avec les Muses ai d’abord couru auprès des Grâces ménipéennes*.<br>Si je suis syrien, quoi d’étonnant ? Étranger, nous vivons dans un seul pays, l’univers ; seul, Chaos engendra tous les mortels.<br>Fort âgé, j’ai inscrit ces mots sur des tablettes, avant mon enterrement, car la vieillesse est proche voisine de l’Hadès.<br>Mais toi, salue-moi, qui suis un vieux bavard, et puisses-tu ensuite toi aussi atteindre la vieillesse bavarde."
            },
            {
              "lang": "greek",
              "content": "Νᾶσος ἐμὰ θρέπτειρα Τύρος· πάτρα δέ με τεκνοῖ<br>Ἀτθὶς ἐν Ἀσσυρίοις ναιομένα Γάδαρα·<br>Εὐκράτεω δ' ἔβλαστον ὁ σὺν Μούσαις Μελέαγρος<br>πρῶτα Μενιππείοις συντροχάσας Χάρισιν.<br>εἰ δὲ Σύρος, τί τὸ θαῦμα; μίαν, ξένε, πατρίδα κόσμον<br>ναίομεν, ἓν θνατοὺς πάντας ἔτικτε Χάος.<br>πουλυετὴς δ' ἐχάραξα τάδ' ἐν δέλτοισι πρὸ τύμβου·<br>γήρως γὰρ γείτων ἐγγύθεν Ἀίδεω.<br>ἀλλά με τὸν λαλιὸν καὶ πρεσβύτην πάρος εἰπὼν<br>χαίρειν εἰς γῆρας καὐτὸς ἵκοιο λάλον."
            }
          ]
        },
        {
          "id": 6,
          "title": "AP 7.418",
          "texts": [
            {
              "lang": "fr",
              "content": "Ma première patrie fut l’illustre cité des Gadaréens, puis la sainte Tyr me reçut et fit de moi un homme.<br>Lorsque j’ai atteint la vieillesse, Côs, qui a aussi élevé Zeus**, soigna mon vieil âge comme citoyen admis des Méropiens***. Parmi peu d’autres, moi Méléagre fils d’Eucratès, les Muses m’ont gratifié des Grâces ménipéennes."
            },
            {
              "lang": "greek",
              "content": "Πρώτα μοι Γαδάρων κλεινὰ πόλις ἔπλετο πάτρα,<br>ἤνδρωσεν δ' ἱερὰ δεξαμένα με Τύρος·<br>εἰς γῆρας δ' ὅτ' ἔβην, ἁ καὶ Δία θρεψαμένα Κῶς<br>κἀμὲ θετὸν Μερόπων ἀστὸν ἐγηροτρόφει.<br>Μοῦσαι δ' εἰν ὀλίγοις με, τὸν Εὐκράτεω Μελέαγρον<br>παῖδα, Μενιππείοις ἠγλάισαν Χάρισιν.  "
            }
          ],
          "notes": [
            {
              "id": 1,
              "content": "Entendre : Ptolémée Philadelphe…"
            }
          ],
          "characters": [
            {
              "id": 1,
              "name": "merops",
              "desc": "Roi légendaire de Côs."
            }
          ]
        },
        {
          "id": 7,
          "title": "AP 7.419",
          "texts": [
            {
              "lang": "fr",
              "content": "Passe doucement, étranger, car parmi les pieux le vieil homme repose, dormant le sommeil inéluctable.<br>C’est Méléagre, fils d’Eucratès, qui, aux Grâces joyeuses, a uni Eros aux douces larmes et les Muses.<br>Tyr aux divins garçons et la terre sainte des Gadaréens en ont fait un homme ; l’aimable Côs des Méropiens a soigné le vieillard pendant ses dernières années.<br>Si tu es syrien, ‘Salam !’ ; si tu es phénicien, ‘Naidios !’ ; et si tu es grec, ‘Sois heureux !’ (C’est la même chose que tu dirais.)"
            },
            {
              "lang": "greek",
              "content": "Ἀτρέμας, ὦ ξένε, βαῖνε· παρ' εὐσεβέσιν γὰρ ὁ πρέσβυς<br>εὕδει κοιμηθεὶς ὕπνον ὀφειλόμενον,<br>Εὐκράτεω Μελέαγρος, ὁ τὸν γλυκύδακρυν Ἔρωτα<br>καὶ Μούσας ἱλαραῖς συστολίσας Χάρισιν·<br>ὃν θεόπαις ἤνδρωσε Τύρος Γαδάρων θ' ἱερὰ χθών·<br>Κῶς δ' ἐρατὴ Μερόπων πρέσβυν ἐγηροτρόφει.<br>ἀλλ' εἰ μὲν Σύρος ἐσσί, “Σαλάμ”, εἰ δ' οὖν σύ γε Φοῖνιξ,<br>“Ναίδιος”, εἰ δ' Ἕλλην, “Χαῖρε”, τὸ δ' αὐτὸ φράσεις."
            }
          ]
        },
        {
          "id": 8,
          "title": "AP 7.421 : Épitaphe « logogriphique »",
          "texts": [
            {
              "lang": "fr",
              "content": "Être ailé, pourquoi te plaisent la lance et la peau de sanglier ? Qui es-tu, de la stèle de qui es-tu le symbole ?<br>Je ne pense pas que tu es Eros, car pourquoi le désir serait-il voisin des morts ? Cet audacieux n’a pas appris à gémir. Tu n’es pas non plus Chronos aux pieds rapides ; lui est triplement vieux, toi au contraire tes membres sont vigoureux.<br>Ah voilà, oui je sais ! celui qui est sous terre est un savant, et toi, le mot ailé, tu es son nom.<br>Tu portes l’insigne double de la fille de Lêtô en référence à la combinaison rire et sérieux, peut-être au mètre parlant d’amour.<br>Oui, et c’est Méléagre, l’homonyme du fils d’Oïnée,<br>que désignent ces symboles du meurtre du sanglier.<br>Sois heureux, même parmi les morts, car tu as ajusté la Muse d’Eros et les Grâces en un seul talent."
            },
            {
              "lang": "greek",
              "content": "Πτανέ, τί σοι σιβύνας, τί δὲ καὶ συὸς εὔαδε δέρμα,<br>καὶ τίς ἐὼν στάλας σύμβολον ἐσσὶ τίνος;<br>οὐ γὰρ Ἔρωτ' ἐνέπω σε· τί γὰρ, νεκύεσσι πάροικος<br>Ἵμερος; αἰάζειν ὁ θρασὺς οὐκ ἔμαθεν·<br>οὐδὲ μὲν οὐδ' αὐτὸν ταχύπουν Χρόνον· ἔμπαλι γὰρ δὴ<br>κεῖνος μὲν τριγέρων, σοὶ δὲ τέθηλε μέλη.<br>ἀλλ' ἄρα, ναί, δοκέω γάρ, ὁ γᾶς ὑπένερθε σοφιστὰς<br>ἐστί, σὺ δ' ὁ πτερόεις τοὔνομα τοῦδε λόγος.<br>Λατῴας δ' ἄμφηκες ἔχεις γέρας ἔς τε γέλωτα<br>καὶ σπουδὰν καί που μέτρον ἐρωτογράφον.<br>ναὶ μὲν δὴ Μελέαγρον ὁμώνυμον Οἰνέος υἱῷ<br>σύμβολα σημαίνει ταῦτα συοκτασίας.<br>χαῖρε καὶ ἐν φθιμένοισιν, ἐπεὶ καὶ Μοῦσαν Ἔρωτος<br>καὶ Χάριτας σοφίαν εἰς μίαν ἡρμόσαο."
            }
          ]
        }
      ]
    },
    {
      "id": "2",
      "name": "Les serments trahis",
      "slug": "les-serments-trahis",
      "imgUrl": "/static/img/home/les-serments-trahis.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 5.6",
          "imageUrl": "/static/img/popin/les-serments-trahis/1.png",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Callignote a juré à Ionis que jamais<br>il n’aimera quelqu’un - homme ou femme - plus qu’elle.<br>Il l’a juré ; mais ce que les gens disent est vrai : les serments en amour<br>n’atteignent pas les oreilles des immortels.<br>Maintenant le feu qui le réchauffe, c’est un jeune homme : sa pauvre<br>jeune épouse, tout comme les Mégariens, il n’en tient plus compte."
            },
            {
              "lang": "en",
              "content": "Callignotus swore to Ionis that never<br>man nor woman would be dearer to him than she.<br>He swore, but it is true what they say, that Lovers’ oath<br>do not penetrate the ears of the immortals.<br>Now he is glowing with love for a youth, and of the poor girl,<br>as of the Megarians, there is neither word nor count."
            },
            {
              "lang": "it",
              "content": "Callignoto ha giurato a Ionide che mai<br>amerà qualcuno più di lei - né uomo né donna.<br>L’ha giurato, ma è vero quel che dice la gente : i giuramenti in amore<br>non arrivano agli orecchi degli immortali.<br>Ora il fuoco che lo scalda è un ragazzo : la sua triste<br>giovane sposa, come i megarici, non la calcola più."
            },
            {
              "lang": "greek",
              "content": "ὤμοσε Καλλίγνωτος Ἰωνίδι, μήποτε κείνης<br>ἕξειν μήτε φίλον κρέσσονα μήτε φίλην.<br>ὤμοσεν : ἀλλὰ λέγουσιν ἀληθέα, τοὺς ἐν ἔρωτι<br>ὅρκους.μὴ δύνειν οὔατ᾽ ἐς ἀθανάτων.<br>νῦν δ᾽ ὁ μὲν ἀρσενικῷ θέρεται πυρί : τῆς δὲ ταλαίνης<br>νύμφης, ὡς Μεγαρέων, οὐ λόγος οὐδ᾽ ἀριθμός."
            }
          ],
          "notes": [
            {
              "id": 1,
              "content": "Pour l’allusion aux Mégariens, Philippe Renault nous dit que : \"C’est une allusion à la réponse de l’oracle de Delphes aux Mégariens qui désiraient savoir à quel rang le dieu les plaçait. Les Scholies de Théocrite (XIV, 73) nous rapportent que le dieu leur répondit ceci : « Le peuple buvant l’eau de l’Aréthuse est au-dessus de tout ; ensuite il y a les gens de Tyrinthe, les Arcadiens et les Argiens. En revanche, vous, Mégariens, vous ne comptez pour rien. » En fait l’expression « compter comme pour des Mégariens » est l’équivalent de notre moderne « compter pour du beurre » !\""
            }
          ]
        },
        {
          "id": 2,
          "title": "AP 5.7",
          "imageUrl": "/static/img/popin/les-serments-trahis/2.png",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Lampe, devant toi Héraclée a juré trois fois<br>qu’elle viendrait et elle ne vient pas : lampe, si tu es un dieu,<br>punis cette traitresse, pendant qu’elle batifole avec un amant à la maison<br>éteins-toi et ne fais plus de lumière."
            },
            {
              "lang": "en",
              "content": "Dear lamp, thrice Heraclea here present swore by thee<br>to come and cometh not. Lamp, if thou art a god,<br>take vengeance on the deceitful girl. When she has a friend at home<br>and is sporting with him, go out, and give them no more light."
            },
            {
              "lang": "it",
              "content": "Lampada, davanti a te Eraclea ha giurato tre volte<br>che sarebbe venuta e non viene : lampada, se sei un dio,<br>punisci la traditrice, mentre amoreggia con un amante a casa,<br>spegniti e non fare più luce."
            },
            {
              "lang": "greek",
              "content": "λύχνε, σὲ γὰρ παρεοῦσα τρὶς ὤμοσεν Ἡράκλεια<br>ἥξειν, κοὐχ ἥκει : λύχνε, σὺ δ᾽, εἰ θεὸς εἶ,<br>τὴν δολίην ἀπάμυνον ὅταν φίλον ἔνδον ἔχουσα<br>παίζῃ, ἀποσβεσθεὶς μηκέτι φῶς πάρεχε."
            }
          ],
          "notes": [
            {
              "id": 1,
              "content": "\"Lampe, si tu es un dieu\" : la superstition selon laquelle les lampes étaient des divinités était courante."
            },
            {
              "id": 2,
              "content": "Je décide de traduire σὲ γὰρ παρεοῦσα τρὶς ὤμοσεν Ἡράκλεια avec \"devant toi\". L’accusatif σὲ peut dépendre du verbe ομνυμι ou du verbe παρειμι (passer à côté de + accusatif). La seconde possibilité me semble la plus probable - justement si l’on pense à la lampe comme à une divinité. La lampe est un témoin - comme c’est le cas dans plusieurs épigrammes."
            }
          ]
        },
        {
          "id": 3,
            "title": "AP 5.8",
            "langs": {
              "selected": 0,
              "options": [
                {
                  "id": 1,
                  "text": "fr"
                },
                {
                  "id": 2,
                  "text": "en"
                },
                {
                  "id": 3,
                  "text": "it"
                }
              ]
            },
          "texts": [
            {
              "lang": "fr",
              "content": "Ô nuit sacrée, ô lampe, tous deux nous n’avons voulu<br>aucun autre témoin de nos serments que vous<br>et nous avons juré lui qu’il m’aimerait, et moi que je ne le quitterais jamais,<br>ensemble vous en détenez la preuve.<br>Mais maintenant lui dit que ces serments sont écrits dans l’eau,<br>et toi, lampe, tu le vois dans les bras d’autres personnes."
            },
            {
              "lang": "en",
              "content": "O holy Night, and Lamp, we both chose no confidants <br>but you for our oaths :<br>and he swore to love me and I never to leave him ;<br>and ye were joint witnesses.<br>But now he says those oaths were written in the running water,<br>and thou, O Lamp, seest him in the bosom of others."
            },
            {
              "lang": "it",
              "content": "Oh notte sacra, oh lampada, noi due non abbiam voluto che voi<br>come testimoni dei nostri giuramenti<br>e lui ha giurato che m’avrebbe amato e io che non lo avrei mai lasciato<br>ne conservate la stessa prova.<br>Ora invece lui dice che quei giuramenti sono scritti nell’acqua,<br>e tu, lampada, lo vedi nelle braccia d’altri."
            },
            {
              "lang": "greek",
              "content": "νὺξ ἱερὴ καὶ λύχνε, συνίστορας οὔτινας ἄλλους<br>ὅρκοις, ἀλλ᾽ ὑμέας, εἱλόμεθ᾽ ἀμφότεροι<br>χὠ μὲν ἐμὲ στέρξειν, κεῖνον δ᾽ ἐγὼ οὔ ποτε λείψειν<br>ὠμόσαμεν κοινὴν δ᾽ εἴχετε μαρτυρίην.<br>νῦν δ᾽ ὁ μὲν μὲν ὅρκια φησιν ἐν ὕδατι κεῖνα φέρεσθαι,<br>λύχνε, σὺ δ᾽ ἐν κόλποις αὐτὸν ὁρᾷς ἑτέρων."
            }
          ]
        },
        {
          "id": 4,
          "title": "AP 5.52 Dioscoride",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Nous avons fait un serment commun au nom d'Éros, ce serments<br>c'est ce qui assurait à Soustrate l'amour fidèle d'Arsinoée.<br>Mais elle est menteuse et les serments sont vains ; mais pour lui<br>le désir pour elle est intact. La force des dieux on ne la voit pas<br>Ô Iménée, puisse-tu entendre des chants funèbres<br>derrière les portes d'Arsinoée, après avoir puni la chambre traîtresse"
            },
            {
              "lang": "en",
              "content": "To Love we offered the vow we made together ;<br>by an oath Arsinoe and Sosipater plighted their<br>troth. But false is she, and her oath was vain, while<br>his love survives, and yet the gods have not mani-<br>fested their might. For a wedding song, Hymen,<br>chant a dirge at her door, rebuking her faithless<br>bed."
            },
            {
              "lang": "greek",
              "content": "ὅρκον κοινὸν Ἔρωτ᾽ ἀνεθήκαμεν ὅρκος ὁ πιστὴν<br>Ἀρσινόης θέμενος Σωσιπάτρῳ φιλίην.<br>ἀλλ᾽ ἡ μὲν ψευδὴς κενὰ δ᾽ ὅρκια, τῷ δ᾽ ἐφυλάχθη<br>ἵμερος: ἡ δὲ θεῶν οὐ φανερὴ δύναμις.<br>θρήνους, ὦ Ὑμέναιε, παρὰ κληῖσιν ἀΰσαις<br>Ἀρσινόης, παστῷ μεμψάμενος προδότῃ]."
            }
          ]
        },
        {
          "id": 5,
          "title": "AP 12.43 Callimaque",
          "texts": [
            {
              "lang": "fr",
              "content": "Je déteste le poème cyclique ; un chemin<br>ne me réjouit pas s’il porte la foule ici et là.<br>Je hais aussi l’aimé libertin, et de la fontaine publique<br>je ne bois pas. Je méprise tout ce qui est vulgaire.<br>Lysaniès, tu es beau, oui, tu es beau ; mais avant d’avoir dit<br>ces mots clairement, un écho retentit : « Il est à un autre. »"
            },
            {
              "lang": "greek",
              "content": "Ἐχθαίρω τὸ ποίημα τὸ κυκλικόν, οὐδὲ κελεύθῳ<br>χαίρω, τίς πολλοὺς ὧδε καὶ ὧδε φέρει·<br>μισέω καὶ περίφοιτον ἐρώμενον, οὐδ' ἀπὸ κρήνης<br>πίνω· σικχαίνω πάντα τὰ δημόσια.<br>Λυσανίη, σὺ δὲ ναίχι καλὸς καλός – ἀλλὰ πρὶν εἰπεῖν<br>τοῦτο σαφῶς, ἠχώ φησί τις· ‘ἄλλος ἔχει.’"           }
          ],
          "sounds": {
            "greek": "/static/sounds/les-serments-trahis/5_greek.mp3"
          }
        }
      ]
    },
    {
      "id": "3",
      "name": "Les lampes sont des témoins",
      "slug": "les-lampes-sont-des-temoins",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 4.4 Philodème",
          "imageUrl": "/static/img/popin/les-lampes-sont-des-temoins/1.png",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Philénis, enivre la lampe qui connait mais garde secrètes les choses qu’on ne peut dire<br>d’une liqueur huileuse,<br>et va-t-en : car l’Amour solitaire n’apprécie pas les témoins<br>vivants, et ferme bien la porte, Philénis.<br>Et toi, embrasse-moi, Xantho : quant à toi, ô lit qui aime les aimants,<br>apprends maintenant ce qu’il faut savoir d’Aphrodite."
            },
            {
              "lang": "en",
              "content": "Philaenis, make drunk with oil the lamp,<br>the silent confidant of things we may not speak of,<br>and then go out : for Love alone loves no living witness ;<br>and, Philaenis, shut the door close.<br>And then, dear Xantho, - but thou, my bed, the lovers’ friend,<br>learn now the rest of Aphrodite’s secrets."
            },
            {
              "lang": "it",
              "content": "La lampada che conosce e tiene nascoste le cose che non si possono dire<br>inebriala di olio come di liquore, Fileno,<br>e vattene : l’Amore solitario non gradisce testimoni<br>viventi, e chiudi bene la porta, Fileno.<br>E tu baciami Xanto, tu invece, letto che ami gli amanti,<br>ora impara quello che bisogna sapere di Afrodite."
            },
            {
              "lang": "greek",
              "content": "τὸν σιγῶντα, Φιλαινί, συνίστορα τῶν ἀλαλήτων<br>λύχνον ἐλαιηρῆς ἐκμεθύσασα δρόσου,<br>ἔξιθι : μαρτυρίην γὰρ Ἔρως μόνος οὐκ ἐφίλησεν<br>ἔμπνουν καὶ πηκτὴν κλεῖε, Φιλαινί, θύρην.<br>καὶ σύ, φίλη Ξανθώ, με : σὺ δ᾽, ὦ φιλεράστρια κοίτη,<br>ἤδη τῆς Παφίης ἴσθι τὰ λειπόμενα."
            }
          ],
          "notes": [
            {
              "id": 1,
              "content": "J’ai un problème de traduction au cinquième vers. Ma traduction ne fonctionne pas si l’on accepte la ponctuation du texte.<br>καὶ σύ, φίλη Ξανθώ, με :<br>il faudrait traduire, comme le fait Paton : \"et toi, cher Xantho, moi\". Il n’y a pas de verbe, φίλη est l’adjectif (cher). Je préfère penser que le φίλη est le verbe et que la virgule est mal placée<br>καὶ σύ, φίλη Ξανθώ με :<br>Je ne crois pas que ce με puisse dépendre d’un autre verbe."
            }
          ]
        },
        {
          "id": 2,
          "title": "AP 5.5 Statillius Flaccus",
          "imageUrl": "/static/img/popin/les-lampes-sont-des-temoins/2.png",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Moi, lampe en argent, fidèle témoin des amours nocturnes,<br>Flaccus m’a donnée à l’infidèle Nape,<br>maintenant je me consomme à côté de son lit,<br>pendant que je regarde toutes les horreurs insupportables de cette fille parjure.<br>Toi, Flaccus, réveillé, de troublantes angoisses t’accablent :<br>tous deux, nous brûlons, chacun de notre côté."
            },
            {
              "lang": "en",
              "content": "To faithless Nape Flaccus gave myself, this silver lamp,<br>the faithful confidant of the loves of the night ;<br>and now I droop at her beside,<br>looking on the lewdness of the forsworn girl.<br>But thou, Flaccus, liest awake, tormented by cruel care,<br>and both of us are burning far away from each other."
            },
            {
              "lang": "it",
              "content": "Lampada d’argento testimone fedele degli amori notturni,<br>Flacco mi ha regalata all’infedele Nape,<br>ora mi consumo accanto al suo letto,<br>mentre guardo tutti gli insopportabili orrori di questa ragazza spergiura.<br>Flacco, sveglio, ti opprimono tormentose angosce :<br>entrambi bruciamo, io da una parte et tu dall’altra."
            },
            {
              "lang": "greek",
              "content": "ἀργύρεον νυχίων με συνίστορα πιστὸν ἐρώτων<br>οὐ πιστῇ λύχνον Φλάκκος ἔδωκε Νάπῃ,<br>ἧς παρὰ νῦν λεχέεσσι μαραίνομαι, εἰς ἐπιόρκου<br>παντοπαθῆ κούρης αἴσχεα δερκόμενος.<br>Φλάκκε, σὲ δ᾽ ἄγρυπνον χαλεπαὶ τείρουσι μέριμναι :<br>ἄμφω δ᾽ ἀλλήλων ἄνδιχα καιόμεθα."
            }
          ]
        },
        {
          "id": 3,
          "title": "AP 5.7 Asclépiade de Samos",
          "imageUrl": "/static/img/popin/les-lampes-sont-des-temoins/3.png",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Lampe, devant toi Héraclée a juré trois fois<br>qu’elle viendrait et elle ne vient pas : lampe, si tu es un dieu,<br>punis cette traitresse, pendant qu’elle batifole avec un amant à la maison<br>éteins-toi et ne fais plus de lumière."
            },
            {
              "lang": "en",
              "content": "Dear lamp, thrice Heraclea here present swore by thee<br>to come and cometh not. Lamp, if thou art a god,<br>take vengeance on the deceitful girl. When she has a friend at home<br>and is sporting with him, go out, and give them no more light."
            },
            {
              "lang": "it",
              "content": "Lampada, davanti a te Eraclea ha giurato tre volte<br>che sarebbe venuta e non viene : lampada, se sei un dio,<br>punisci la traditrice, mentre amoreggia con un amante a casa,<br>spegniti e non fare più luce."
            },
            {
              "lang": "greek",
              "content": "λύχνε, σὲ γὰρ παρεοῦσα τρὶς ὤμοσεν Ἡράκλεια<br>ἥξειν, κοὐχ ἥκει : λύχνε, σὺ δ᾽, εἰ θεὸς εἶ,<br>τὴν δολίην ἀπάμυνον ὅταν φίλον ἔνδον ἔχουσα<br>παίζῃ, ἀποσβεσθεὶς μηκέτι φῶς πάρεχε."
            }
          ],
          "notes": [
            {
              "id": 1,
              "content": "\"Lampe, si tu es un dieu\" : la superstition selon laquelle les lampes étaient des divinités était courante."
            },
            {
              "id": 2,
              "content": "Je décide de traduire σὲ γὰρ παρεοῦσα τρὶς ὤμοσεν Ἡράκλεια avec \"devant toi\". L’accusatif σὲ peut dépendre du verbe ομνυμι ou du verbe παρειμι (passer à côté de + accusatif). La seconde possibilité me semble la plus probable - justement si l’on pense à la lampe comme à une divinité. La lampe est un témoin - comme c’est le cas dans plusieurs épigrammes."
            }
          ]
        }
      ]
    },
    {
      "id": "4",
      "name": "Le Banquet",
      "slug": "le-banquet",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 12.135 Asclépiade",
          "texts": [
            {
              "lang": "fr",
              "content": "Le vin dénonce l’amour. Il nous disait ne pas être amoureux,<br>Nicagore, mais il fut confondu par ses nombreux toasts ;<br>car il s’est mis à pleurer et dodeliner, plutôt morne dans<br>son regard, et, bien qu’attachée, sa couronne ne tenait pas."
            },
            {
              "lang": "greek",
              "content": "Οἶνος ἔρωτος ἔλεγχος· ἐρᾶν ἀρνεύμενον ἡμῖν<br>ἤτασαν αἱ πολλαὶ Νικαγόρην προπόσεις·<br>καὶ γὰρ ἐδάκρυσεν καὶ ἐνύστασε καί τι κατηφὲς<br>ἔβλεπε, χὠ σφιγχθεὶς οὐκ ἔμενε στέφανος."
            }
          ]
        },
        {
          "id": 2,
          "title": "AP 12.134 Callimaque",
          "texts": [
            {
              "lang": "fr",
              "content": "L’étranger avait une blessure invisible. Combien pénible était<br>le souffle qui montait à travers sa poitrine (tu as vu ?),<br>pendant sa troisième lampée ; et les roses, dont les pétales tombaient de ses couronnes, se<br> retrouvaient toutes par terre. Oui, il est vraiment cuit. Par les dieux, ce n’est pas par hasard que je le devine : du voleur je connais les traces, moi le voleur !"
            },
            {
              "lang": "greek",
              "content": "Ἕλκος ἔχων ὁ ξεῖνος ἐλάνθανεν· ὡς ἀνιηρόν<br>πνεῦμα διὰ στηθέων (εἶδες;) ἀνηγάγετο,<br>τὸ τρίτον ἡνίκ' ἔπινε, τὰ δὲ ῥόδα φυλλοβολεῦντα<br>τὠνδρὸς ἀπὸ στεφάνων πάντ' ἐγένοντο χαμαί.<br>ὤπτηται μέγα δή τι· μὰ δαίμονας, οὐκ ἀπὸ ῥυσμοῦ<br>εἰκάζω, φωρὸς δ' ἴχνια φὼρ ἔμαθον."
            }
          ],
          "sounds": {
            "greek": "/static/sounds/le-banquet/2_greek.mp3"
          }
        },
        {
          "id": 3,
          "title": "AP 5.64 Asclépiade",
          "texts": [
            {
              "lang": "fr",
              "content": "Neige, grêle, assombris le ciel, enflamme ton tonnerre, secoue tous les nuages sombres vers la terre.<br>Si tu me tues, je m’arrêterai. Mais si tu me laisses vivre, même si tu fais pire que ça, j’irai fêter en cortège. Car<br>il me tire, ce dieu qui te domine toi aussi. Lui cédant jadis, Zeus, tu t’es infiltré, tout en or, dans des murs de bronze."
            },
            {
              "lang": "greek",
              "content": "Νεῖφε, χαλαζοβόλει, ποίει σκότος, αἶθε κεραυνούς,<br>πάντα τὰ πορφύροντ' ἐν χθονὶ σεῖε νέφη·<br>ἢν γάρ με κτείνῃς, τότε παύσομαι· ἢν δέ μ' ἀφῇς ζῆν,<br>κἂν διαθῇς τούτων χείρονα, κωμάσομαι·<br>ἕλκει γάρ μ' ὁ κρατῶν καὶ σοῦ θεός, ᾧ ποτε πεισθείς,<br>Ζεῦ, διὰ χαλκείων χρυσὸς ἔδυς θαλάμων."
            }
          ]
        }
      ]
    },
    {
      "id": "5",
      "name": "La vieillesse",
      "slug": "la-vieillesse",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 5.13 Philodemus",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Charito vient d’achever sa soixantième année,<br>mais encore elle porte une chroma de cheveu noirs<br>et sur sa poitrine s’érigent encore ses seins comme des cônes en marbre<br>sans qu’une ceinture le soutienne<br>et sa peau sans rides prodigue encore de l’Ambroise, encore<br>tous ses charmes, encore mille grâces,<br>mais vous, aimants qui ne fuyez pas les désirs ardents<br>venez ici, oubliant le nombre de ses décennies."
            },
            {
              "lang": "en",
              "content": "Charito has completed sixty years,<br>but still the mass of her dark hair is as it was,<br>and still upheld by no encircling band<br>those marble cones of her bosom stand firm.<br>Still her skin without a wrinkle distills ambrosia, distills fascination<br>and ten thousand graces.<br>Ye lovers who shrink not from fierce desire,<br>come hither, unmindful of her decades."
            },
            {
              "lang": "it",
              "content": "Charito ha appena compiuto sessant’anni,<br>ma ancora porta una chioma di capelli neri,<br>e sul petto ancora si ergono i coni di marmo dei suoi seni<br>senza che una cintura li sostenga,<br>e la sua pelle senza rughe prodiga ancora abrosia,<br>ancora tutte le sue seduzioni e ancora mille grazie.<br>Ma voi amanti che non fuggite gli ardenti desideri,<br>venite qui, dimentichi del numero dei suoi decenni."
            },
            {
              "lang": "greek",
              "content": "ἑξήκοντα τελεῖ Χαριτὼ λυκαβαντίδας ὥρας,<br>ἀλλ᾽ ἔτι κυανέων σύρμα μένει πλοκάμων,<br>κἠν στέρνοις ἔτι κεῖνα τὰ λύγδινα κώνια μαστῶν<br>ἕστηκεν, μίτρης γυμνὰ περιδρομάδος,<br>καὶ χρὼς ἀρρυτίδωτος ἔτ᾽ ἀμβροσίην, ἔτι πειθὼ<br>πᾶσαν, ἔτι στάζει μυριάδας χαρίτων.<br>ἀλλὰ πόθους ὀργῶντας ὅσοι μὴ φεύγετ᾽ ἐρασταί,<br>δεῦρ᾽ ἴτε, τῆς ἐτέων ληθόμενοι δεκάδος."
            }
          ]
        }
      ]
    },
    {
      "id": "6",
      "name": "Amour et fuite",
      "slug": "amour-et-fuite",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 5.16 Marcus Argentarius",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Lune au corne d’or, tu le voit, et vous aussi<br>astres brillants qu’Océan reçoit dans ses bras,<br>voyez-vous que Ariste parfumée s’en est allée en me laissant seul<br>et que, depuis six jours, je ne peux pas retrouver cette sorcière ?<br>Mais nous la rattraperons en tout cas, quand j’enverrai à sa poursuite<br>les chiens de chasse argentés de Cypris."
            },
            {
              "lang": "en",
              "content": "Golden-horned Moon, and all ye stars<br>that shine around and sink into the bossom of Ocean, look on this !<br>Perfumed Ariste is gone and hath left me alone,<br>and for six days I seek the witch in vain.<br>But we shall catch her notwithstanding, if I put<br>the silver hounds of Cypris on her track."
            },
            {
              "lang": "it",
              "content": "Luna dal corno d’oro, tu lo vedi, e voi splendenti<br>astri che Oceano accoglie nel suo seno,<br>vedete che Ariste profumata se n’è andata lasciandomi solo ;<br>e che da sei giorni non riesco a ritrovare questa strega ?<br>Ma la riacchiapperemo comunque, appena manderò a inseguirla<br>i segugi argentati di Cipride."
            },
            {
              "lang": "greek",
              "content": "μήνη χρυσόκερως, δέρκευ τάδε, καὶ περιλαμπεῖς<br>ἀστέρες, οὓς κόλποις Ὠκεανὸς δέχεται,<br>ὥς με μόνον προλιποῦσα μυρόπνοος ᾤχετ᾽ Ἀρίστη :<br>ἑκταίην δ᾽ εὑρεῖν τὴν μάγον οὐ δύναμαι.<br>ἀλλ᾽ ἔμπης αὐτὴν ζωγρήσομεν, ἢν ἐπιπέμψω<br>Κύπριδος ἰχνευτὰς ἀργυρέους σκύλακας."
            }
          ],
          "notes": [
            {
              "id": 1,
              "content": "Les chiens de chasse dont il est question sont probablement des monnaies d’argent. Le poète est en train de dire qu’il ramènera sa maîtresse en la payant."
            }
          ]
        },
        {
          "id": 2,
          "title": "AP 5.24 Méléagre",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Mon âme me prévient de fuir le désir d'Héliodora<br>parce qu'elle connaît les larmes et les souffrances d'avant<br>Elle dit, mais je n'ai pas la force de fuir ; car elle l'éhontée<br>elle-même me prévient et m'embrasse en me prévenant"
            },
            {
              "lang": "en",
              "content": "My soul warns me to fly from the love of Heliodora,<br>for well it knows the tears and jealousies of the past.<br>It commands, but I have no strength to fly, for the<br>shameless girl herself warns me to leave her, and<br>even while she warns she kisses me."
            },
            {
              "lang": "it",
              "content": "La mia anima mi avverte di fuggire il desiderio di Eliodora<br>perché conosce le lacrime e le sofferenze di prima<br>Lo dice, ma non ho la forza di fuggire, perché la svergognata<br>lei stesse mi avverte e avvertendomi mi bacia."
            },
            {
              "lang": "greek",
              "content": "ψυχή μοι προλέγει φεύγειν πόθον Ἡλιοδώρας,<br>δάκρυα καὶ ζήλους τοὺς πρὶν ἐπισταμένη.<br>φησὶ μὲν ἀλλὰ φυγεῖν οὔ μοι σθένος: ἡ γὰρ ἀναιδὴς<br>αὐτὴ καὶ προλέγει, καὶ προλέγουσα φιλεῖ."
            }
          ]
        }
      ]
    },
    {
      "id": "7",
      "name": "Ne me fais pas dormir dehors!",
      "slug": "ne-me-fais-pas-dormir-dehors",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 5.23 Callimaque",
          "langs": {
            "selected": 0,
            "options": [
              {
                "id": 1,
                "text": "fr"
              },
              {
                "id": 2,
                "text": "en"
              },
              {
                "id": 3,
                "text": "it"
              }
            ]
          },
          "texts": [
            {
              "lang": "fr",
              "content": "Que tu puisses dormir comme tu me fait<br>coucher devant ces portes froides<br>que tu puisses dormir, ô injuste, comme tu fais dormir ton amant,<br>sans être touchée par la pitié même pas en rêve<br>les voisins ont de la compassion, toi même pas en rêve. Mais ta chevelure grise<br>plus tard te rappellera tout ça."
            },
            {
              "lang": "en",
              "content": "Mayest thou so sleep, Conopion, as thou makest<br>me sleep by these cold portals ; mayest thou sleep<br>even so, cruel one, as thou sendest him who loves<br>thee to sleep. Not a shadow of pity touched thee.<br>The neighbours take pity on me, but thou not<br>a shadow. One day shall the grey hairs come<br>to remind thee of all this."
            },
            {
              "lang": "it",
              "content": "Che tu possa dormire così, Conopione, come mi fai<br>dormire davanti a queste porte fredde<br>Che tu possa dormire così, ingiusta, come fai dormire il tuo amante<br>senza avere pietà neanche per sogno<br>i vicini si impietosiscono, tu neanche per sogno. La grigia<br>chioma ti ricorderà tutto questo un giorno"
            },
            {
              "lang": "greek",
              "content": "οὕτως ὑπνώσαις, Κωνώπιον, ὡς ἐμὲ ποιεῖς<br>κοιμᾶσθαι ψυχροῖς τοῖσδε παρὰ προθύροις<br>οὕτως ὑπνώσαις, ἀδικωτάτη, ὡς τὸν ἐραστὴν<br>κοιμίζεις: ἐλέου δ᾽ οὐδ᾽ ὄναρ ἠντίασας.<br>γείτονες οἰκτείρουσι: σὺ δ᾽ οὐδ᾽ ὄναρ . ἡ πολιὴ δὲ<br>αὐτίκ᾽ ἀναμνήσει ταῦτά σε πάντα κόμη."
            }
          ]
        }
      ]
    },
    {
      "id": "8",
      "name": "Épitaphes",
      "slug": "epitaphes",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 7.451 Callimaque",
          "texts": [
            {
              "lang": "fr",
              "content": "Ici Saôn fils de Dikôn, né à Acanthe, d’un sommeil sacré<br>repose. – Mourir ? non, ne dis pas que cela arrive aux braves."
            },
            {
              "lang": "greek",
              "content": "Τῇδε Σάων ὁ Δίκωνος Ἀκάνθιος ἱερὸν ὕπνον<br>κοιμᾶται· θνῄσκειν μὴ λέγε τοὺς ἀγαθούς."
            }
          ],
          "sounds": {
            "greek": "/static/sounds/epitaphes/1.mp3"
          }
        },
        {
          "id": 2,
          "title": "AP 7.520 Callimaque",
          "texts": [
            {
              "lang": "fr",
              "content": "Si tu cherches Timarque dans l’Hadès pour en apprendre<br>sur l’âme, ou sur la façon dont tu vivras à nouveau,<br>cherche celui de la tribu Ptolémaïque, dont le père est<br>Pausanias. Tu le trouveras chez les pieux."
            },
            {
              "lang": "greek",
              "content": "Ἢν δίζῃ Τίμαρχον ἐν Ἄϊδος, ὄφρα πύθηαι<br>ἤ τι περὶ ψυχῆς ἢ πάλι πῶς ἔσεαι,<br>δίζεσθαι φυλῆς Πτολεμαΐδος υἱέα πατρός<br>Παυσανίου· δήεις δ' αὐτὸν ἐν εὐσεβέων."
            }
          ]
        },
        {
          "id": 3,
          "title": "AP 7.522 Callimaque",
          "texts": [
            {
              "lang": "fr",
              "content": "‘Timonoè’. Qui es-tu? Par les dieux, je ne t’aurais pas reconnue, s’il n’y avait le nom de ton père Timothée<br>sur la stèle, et Mèthymna, ta cité. Je le dis haut et fort:<br>un veuf souffre, ton époux Euthymène."
            },
            {
              "lang": "greek",
              "content": "‘Τιμονόη.’ τίς δ' ἐσσί; μὰ δαίμονας, οὔ σ' ἂν ἐπέγνων,<br>εἰ μὴ Τιμοθέου πατρὸς ἐπῆν ὄνομα<br>στήλῃ καὶ Μήθυμνα, τεὴ πόλις. ἦ μέγα φημί<br>χῆρον ἀνιᾶσθαι σὸν πόσιν Εὐθυμένη."
            }
          ],
          "sounds": {
            "greek": "/static/sounds/epitaphes/3.mp3"
          }
        }
      ]
    },
    {
      "id": "9",
      "name": "Offrandes",
      "slug": "offrandes",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "Callimaque ep. 5 Pfeiffer",
          "texts": [
            {
              "lang": "fr",
              "content": "J’étais autrefois un coquillage, ô Zéphyriote. Maintenant,<br>Cypris, tu me tiens, moi la première offrande de Selènai.<br>Nautile, je voguais sur les mers : avec les vents,<br>je tendais la voile de mes propres étais ;<br>avec Galènaia, déesse brillante, je ramais, vigoureux,<br>de mes pieds – vois comme mon nom convient à ce rôle –<br>jusqu’au jour où j’ai échoué sur les côtes de Ioulis pour<br>devenir ton jouet admiré, à toi Arsinoé,<br>et que dans dans mes cavités (n’étant plus sur mer) l’oeuf de l’humide alcyon ne soit plus engendré comme avant.<br>Mais à la fille de Clinias, sache gré ; car elle sait bien<br>se comporter, et elle est loin de Smyrne d’Éolide."
            },
            {
              "lang": "greek",
              "content": "Κόγχος ἐγώ, Ζεφυρῖτι, παλαίτερον, ἀλλὰ σὺ νῦν με,<br>Κύπρι, Σεληναίης ἄνθεμα πρῶτον ἔχεις,<br>ναυτίλος ὃς πελάγεσσιν ἐπέπλεον, εἰ μὲν ἀῆται,<br>τείνας οἰκείων λαῖφος ἀπὸ προτόνων,<br>εἰ δὲ Γαληναίη, λιπαρὴ θεός, οὖλος ἐρέσσων<br>ποσσὶν - ἴδ’ ὡς τὤργῳ τοὔνομα συμφέρεται -<br>ἔστ' ἔπεσον παρὰ θῖνας Ἰουλίδος, ὄφρα γένωμαι<br>σοὶ τὸ περίσκεπτον παίγνιον, Ἀρσινόη,<br>μηδέ μοι ἐν θαλάμῃσιν ἔθ' ὡς πάρος (εἰμὶ γὰρ ἄπλους)<br>τίκτηται νοτερῆς ὤεον ἁλκυόνος.<br>Κλεινίου ἀλλὰ θυγατρὶ δίδου χάριν· οἶδε γὰρ ἐσθλά<br>ῥέζειν, καὶ Σμύρνης ἐστὶν ἀπ' Αἰολίδος."
            }
          ]
        },
        {
          "id": 2,
          "title": "AP 5.202 Asclépiade",
          "texts": [
            {
              "lang": "fr",
              "content": "Un fouet pourpre et des rênes luisants, c’est ce que<br>Plangôn a déposés sur le porche aux beaux chevaux,<br>ayant vaincu avec son coursier la belliqueuse Philainis<br>juste au moment où les poulains du soir hennissaient.<br>Chère Cypris, puisses-tu lui fournir une réputation durable de victoire, en conservant le souvenir de ce remerciement."
            },
            {
              "lang": "greek",
              "content": "Πορφυρέην μάστιγα καὶ ἡνία σιγαλόεντα<br>Πλαγγὼν εὐίππων θῆκεν ἐπὶ προθύρων,<br>νικήσασα κέλητι Φιλαινίδα τὴν πολύχαρμον<br>ἑσπερινῶν πώλων ἄρτι φρυασσομένων.<br>Κύπρι φίλη, σὺ δὲ τῇδε πόροις νημερτέα νίκης<br>δόξαν, ἀείμνηστον τήνδε τιθεῖσα χάριν."
            }
          ]
        }
      ]
    },
    {
      "id": "10",
      "name": "Érotiques ou funéraires?...",
      "slug": "erotiques-ou-funeraires",
      "imgUrl": "/static/img/home/meleagre-in-love.png",
      "summaryImgUrl": "/static/img/summary/small-img.png",
      "epigrams": [
        {
          "id": 1,
          "title": "AP 12.71 Callimaque",
          "texts": [
            {
              "lang": "fr",
              "content": "Cléonicos de Thessalie, mon pauvre ! Par le soleil brûlant, je ne t’ai pas reconnu. Malheureux, où étais-tu ?<br>Tu n’as plus que les os et les cheveux. Est-ce que c’est ma malchance qui te tient, as-tu rencontré un pénible destin ?<br>Je le savais ; Euxithéos t’a ravi, car toi aussi tu es allé à ce beau garçon, pauvre fou, et tu l’a regardé de tes deux yeux."
            },
            {
              "lang": "greek",
              "content": "Θεσσαλικὲ Κλεόνικε τάλαν τάλαν, οὐ μὰ τὸν ὀξύν<br>ἥλιον, οὐκ ἔγνων· σχέτλιε, ποῦ γέγονας;<br>ὀστέα σοι καὶ μοῦνον ἔτι τρίχες· ἦ ῥά σε δαίμων<br>οὑμὸς ἔχει, χαλεπῇ δ' ἤντεο θευμορίῃ;<br>ἔγνων· Εὐξίθεός σε συνήρπασε, καὶ σὺ γὰρ ἐλθών<br>τὸν καλόν, ὦ μόχθηρ', ἔβλεπες ἀμφοτέροις."
            }
          ],
          "sounds": {
            "greek": "/static/sounds/erotiques-ou-funeraires/1.mp3"
          }
        },
        {
          "id": 2,
          "title": "AP 7.217 Asclépiade",
          "texts": [
            {
              "lang": "fr",
              "content": "Je (con)tiens Archéanassa, la courtisane de Colophon.<br>Sur ses rides même siège [siégeait ?] Éros.<br>Ô vous amants qui avez cueilli la fleur fraîche de sa jeunesse, les premiers frappés, à travers quel bûcher êtes-vous passés!"
            },
            {
              "lang": "greek",
              "content": "Ἀρχεάνασσαν ἔχω, τὰν ἐκ Κολοφῶνος ἑταίραν,<br>ἇς καὶ ἐπὶ ῥυτίδων ὁ γλυκὺς ἕζετ' Ἔρως.<br>ἆ νέον ἥβης ἄνθος ἀποδρέψαντες ἐρασταὶ<br>πρωτόβολοι, δι' ὅσης ἤλθετε πυρκαϊῆς."
            }
          ]
        }
      ]
    }
  ]
}
